<!-- Page Banner Section Start -->
<div class="page-banner-section section">
    <div class="page-banner-wrap row row-0 d-flex align-items-center ">

        <!-- Page Banner -->
        <div class="col-lg-4 col-12 order-lg-2 d-flex align-items-center justify-content-center">
            <div class="page-banner">
                <h1>Qarantiya</h1>
                 <div class="breadcrumb">
                    <ul>
                    <li><a href="<?=site_url()?>">Ana SəhIfə</a></li>
                    <li><a href="<?=site_url('haqqimizda')?>">Qarantiya</a></li>
                    </ul>
                </div>
            </div>
        </div>
        <!-- Banner -->
        <div class="col-lg-4 col-md-6 col-12 order-lg-1">
         </div>

        <!-- Banner -->
        <div class="col-lg-4 col-md-6 col-12 order-lg-3">
         </div>

    </div>
</div><!-- Page Banner Section End -->

<!-- About Section Start -->
<div class="about-section section mt-90 mb-30">
    <div class="container">

    <div class="row row-30 mb-40"> 
            <!-- About Image -->
            <div class="about-image col-lg-6 mb-50">
                <img src="<?=base_url('assets/site/assets/')?>images/about/qarantiya.jpg" alt="">
            </div> 

            <!-- About Content -->
            <div class="about-content col-lg-6">
                <div class="row">
                    <div class="col-12 mb-50">
                        <h1>WELCOME TO <span>E&E.</span></h1>
                        <p>Гарантийные обязательства не распространяются на следующие случаи:</p>
                    </div>

                    <div class="col-12 mb-50">
                        <h4>WE START AT 2015</h4>
                        <p>По истечении гарантийного срока службы между сторонами  может быть заключен контракт на продление срока гарантийного  обслуживания.

Гарантийный срок на изделие составляет 12 месяцев со дня продажи. и распространяется на все указанное  в контракте оборудование.</p>
                    </div>
            </div>           
        </div>

        <center>
        <h4><b><p>Гарантийные обязательства не распространяются на следующие случаи:</p></b></h4>
        <p>наличие видимых механических, электрических и термических повреждений, возникших в результате нарушения правил хранения, эксплуатации или транспортировки  изделия, следов самостоятельного ремонта или ремонта в неуполномоченном сервисном центре;</p>
                <p>повреждений, вызванных стихийными бедствиями, ударом молнии, пожаром, неблагоприятными бытовыми факторами (например, повышенной влажностью помещения, где использовалось изделие);</p>
                <p>повреждений, вызванных попаданием во  внутрь посторонних предметов, веществ, жидкостей, насекомых (тараканов, муравьев и тп.);</p>
                <p>повреждений, вызванных использованием нестандартных материалов и запчастей;</p>
                <p>повреждений, вызванных несоответствиями Госстандарту параметров питающих, телекоммуникационных, кабельных сетей и других подобных внешних факторов;</p>
                <p>повреждений, связанных с непредусмотрительными значениями и (или) полярностью, скачками напряжения;</p>
                <p>эксплуатация осуществлялась с использованием программного обеспечения, не имеющего официального одобрения изготовителя;</p>
                <p>повреждений, возникших вследствие действия третьих лиц или обстоятельств непреодолимой силы</p>
                <p>наличия исправлений или помарок в гарантийном документе.</p>
                <p>• В случае потери гарантийного талона</P>
</center>